Repository: Thienkhai123/nespost
Catalog: WebSiteNetpostMoi/Language/Resource.*.resx
Languages: vi

# bacninh
source: Bac Ninh province (Bonded warehouse, general warehouse)
vi: Tỉnh Bắc Ninh ( Kho ngoại quan, kho thường )

# baogiaphatnoidia
source: Service fee for domestic courier service
vi: Báo giá chuyển phát nội địa

# baogiaphatquocte
source: Service fee for international courier service
vi: Báo giá chuyển phát quốc tế

# cacdieukhoan
source: GDPR Privacy Policy
vi: Quy định về bảo vệ dữ liệu chung

# chinhsachbaomat
source: Personal information protection
vi: Chính sách bảo mật

# chitiet
source: Details
vi: Chi tiết

# CPN_SGX
source: SGX E-global service
vi: Dịch vụ chuyển phát nhanh quốc tế

# dichvu
source: Services
vi: Dịch vụ

# donchuyen
source: Removal Service
vi: Dịch vụ dọn chuyển

# donggoihh
source: Packing regulation of documents and goods
vi: Quy định đối với việc đóng gói hàng hóa

# donnhavp
source: Removal service (domestic and international)
vi: Dịch vụ dọn nhà văn phòng (trong nước và quốc tế )

# download
source: Download file
vi: Tải file

# duongbien
source: Transportation service (sea export, sea import)
vi: Dịch vụ vận chuyển đường biển (xuất khẩu, nhập khẩu )

# duongbo
source: Trucking service
vi: Dịch vụ vận chuyển đường bộ

# dvukhobai
source: tiet_kiem service
vi: Dịch vụ phát tiết kiệm 48h

# gtgtnoidia
source: Value added services of domestic postal
vi: Dịch vụ GTGT của hàng hóa vận chuyển

# haiquan
source: Customs clearance service
vi: Dịch vụ thủ tục hải quan

# hangkhong
source: Air freight transportation service (air export, air import)
vi: Dịch vụ vận chuyển đường hàng không ( xuất khẩu , nhập khẩu )

# hoadonchungtu
source: Required document to be enclosed with goods
vi: Hóa đơn chứng từ gửi kèm hàng hóa

# hochiminh
source: HCM (Linh Trung: CFS, Bonded warehouse, general warehouse)
vi: Hồ Chí Minh ( Linh Trung: Kho CFS, kho ngoại quan, kho thường )

# khobai
source: tiet_kiem service
vi: Dịch vụ phát tiết kiệm 48h

# khoCFS
source: CFS Warehouse
vi: Kho CFS

# khokiemkim
source: Needle Inspection & Quality check
vi: Kiểm kim kiểm phẩm

# kholanh
source: Cool & Frozen WH
vi: Kho lạnh

# khonguyhiem
source: DG Warehouse
vi: Kho chứa hàng hóa chất

# khothuong
source: General warehouse
vi: Kho thường

# kiemkim
source: Inspection – Metering services
vi: Dịch vụ gia tăng

# kiemkimkiempham
source: Inspection, Quality control service
vi: Dịch vụ kiểm kim, kiểm phẩm

# kyso
source: (10 or 12 digits)
vi: (10 hoặc 12 ký số)

# lienhe
source: Contact
vi: Liên hệ

# ND_donchuyen
source: We provide the removal service in carefully, safety and accurately for customers who having removal service in Vietnam or from Vietnam to Japan and others countries. Our staff has well trained and profession to satisfy our customer's reqirements from pay attention small parcels such as a dish to large furniture. With the motto: “ Quality is the First”, we have Japanese staff that are dedicated and experienced who will categorize and package base on each item's characteristics.
vi: Chúng tôi cung cấp dịch vụ dọn chuyển đồ dùng một cách cẩn thận, an toàn và chính xác cho các khách hàng có nhu cầu dọn chuyển nhà trong lãnh thổ Việt Nam, hoặc từ Việt Nam sang Nhật hay các quốc gia khác. Để hạn chế việc gây ra vấn đề khiến khách hàng bận tâm, những nhân viên vận chuyển được đào tạo bài bản và chuyên nghiệp sẽ lưu ý đến từng vật dụng nhỏ như 1 cái dĩa thức ăn, cho đến các vật dụng nội thất cồng kềnh. Với phương châm " chất lượng là trên hết" , chúng tôi có cả đội ngũ nhân viên người Nhật tận tâm và giàu kinh nghiệm sẽ phân loại rõ ràng, đóng gói phù hợp với từng đặc tính của mỗi vật dụng.

# ND_duongbo
source: We deploy trucking services in Vietnam based on our long experience gained in Japan. We handle domestic trucking service ( from Hanoi to Ho Chi Minh and inner city) . In addition, we provide international cross-border trucking from Vietnam to Thailand, Laos, and Cambodia.
vi: Với kiến thức thu được từ Netpost, tại Netpost, chúng tôi cung cấp dịch vụ vận tải đường bộ trong nước ( từ vận chuyển Bắc Nam đến vận chuyển nội thành), vận chuyển đường bộ xuyên quốc gia ( Việt Nam ⇔ Thái Lan, Lào, Cambodia ).

# ND_haiquan
source: We - Netpost - has our accumulated years of experience in implementing import and export customs procedures in the Vietnamese market, where customs procedures are complex, to implement and handle that procedures smoothly.
vi: Với một đất nước có thủ tục thông quan hàng hóa rắc rối như Việt Nam, chúng tôi - Netpost, với bề dày kinh nghiêm vốn có của mình, sẽ thay mặt khách hàng tiến hành thủ tục thông quan hàng hóa xuất nhập khẩu một cách nhanh gọn và chính xác.

# ND_khobai
source: Using professional knowledge of Netpost, we put in running business of the Bonded warehouse, CFS, and general warehouse at the big cities in Vietnam
vi: Netpost

# ND_kiemkim
source: At Netpost company, we conduct the professional knowledge about Inspection-Quality control to meet the requirements of textile enterprise customers. We will support to provide quality staff for customer’s company that suitable with your need and situation
vi: Netpost

# ND_trienkhai
source: At Netpost, we set up the delivery system in accordance with the requests of customers. We conduct packaging transportation with heavy weight, provide 3PL, deliver Just in Time to the customer’s destination
vi: Netpost

# ngoaiquan
source: Bonded warehouse
vi: Kho ngoại quan

# nhapsodonhang
source: Enter tracking number
vi: Nhập mã vận đơn

# nhontrach
source: Nhon Trach Warehouse
vi: Kho Nhơn Trạch

# noidungBien
source: Netpost handle & serve a wide of import & export cargo by Ocean Freight at most of major port inVietnam (Hai Phong Port, Ho Chi Minh Port, Da Nang Port). We transport fromFull Container Loads (FCL) to Less than Container loads (LCL) and special containers.
vi: Netpost

# noidungHK
source: Netpost does not only provide the cargoes export service to others countries but also handle the cargoes import sevice to Vietnam from everywhere around the world through Air Freight Transporation. We will propose the the air freight transportation service suitable with our customer's demand by direct and indirect flight
vi: Netpost

# phatnoidia
source: Domestic courier service
vi: Dịch vụ chuyển phát nội địa

# phatquocte
source: International courier service
vi: Dịch vụ chuyển phát quốc tế

# qtrphatquocte
source: International courier process
vi: Quy trình chuyển phát quốc tế

# qtrphattrongnuoc
source: Domestic courier process
vi: Quy trình chuyển phát trong nước

# qtrtrachnhiem
source: Damages Compensation & Complaints Resolve
vi: Quy định bồi thường & giải quyết khiếu nại

# qtrvanchuyennoidia
source: Rules for cargo of domestic courier service
vi: Quy định hàng hóa vận chuyển nội địa

# qtrvanchuyenquocte
source: Rules for cargo international courier service
vi: Quy định hàng hóa vận chuyển quốc tế

# qtrxulybpbk
source: The process delivery parcel handling
vi: Quy trình xử lý bưu phẩm, bưu kiện

# quevo
source: Que Vo Warehouse
vi: Kho Quế Võ

# quytrinhsudung
source: WebSite policy
vi: Quy định sử dụng trang web

# Sgx
source: Courier Service
vi: Dịch vụ chuyển phát (Quốc tế & Nội địa)

# sodoweb
source: Sitemap
vi: Sơ đồ web

# theodoidonhang
source: Cargo Tracking
vi: Tra cứu vận đơn

# thutuchaiquan
source: Customs clearance
vi: Dịch vụ hàng giá trị cao, express

# tieuchuanchatluong
source: Quality postal service standard
vi: Quy định tiêu chuẩn chất lượng dịch vụ

# TimKiem
source: Search
vi: Tìm

# timquocnoi
source: Check domestic bill
vi: Vận đơn trong nước

# timquocte
source: Check international bill
vi: Vận đơn quốc tế

# tinhdongnai
source: Dong Nai Province (Nhon Trach WH: Bonded warehouse, Cool & Frozen WH, General warehouse, DG warehouse)
vi: Tỉnh Đồng Nai (Kho Nhơn Trạch: Kho ngoại quan, Kho lạnh, Kho thường, Kho hàng chứa hàng hóa chất)

# tintuc
source: News
vi: Tin tức

# Title
source: Netpost – general logistic at Vietnam
vi: CÔNG TY CỔ PHẦN CHUYỂN PHÁT NHANH NETPOST VIỆT NAM

# trangchu
source: Home
vi: Trang chủ

# trienkhaihangduan
source: Project Cargo
vi: Triển khai hàng hoá theo dự án

# trienkhaihanghoa
source: Project cargoes service
vi: Dịch vụ triển khai hàng hoá theo dự án

# ttcty
source: About us
vi: Thông tin công ty

# tuyendung
source: Careers
vi: Tuyển dụng

# vtaiBien
source: Ocean freight service
vi: Dịch vụ phát hỏa tốc, yêu cầu

# vtaiBo
source: Trucking service
vi: Dịch vụ chuyển phát thường

# vtaiHK
source: Air freight service
vi: Dịch vụ chuyển phát nhanh

# xemtiep
source: Continue
vi: Xem tiếp

# xulybp
source: Handling parcel without receiver
vi: Xử lý bưu phẩm vô thừa nhận

# Cambodia
source: Cambodia Branch
vi: Chi nhánh Campuchia

# chinhanhBacNinh
source: Bac Ninh Branch
vi: Chi nhánh Bắc Ninh

# chinhanhDaNang
source: Da Nang Branch
vi: Chi nhánh Đà Nẵng

# chinhanhDongNai
source: Dong Nai Branch
vi: Chi nhánh Đồng Nai

# chinhanhHCM
source: Ho Chi Minh Branch
vi: Chi nhánh Hồ Chí Minh

# chinhanhHN
source: Ha Noi Branch
vi: Chi nhánh Hà Nội

# chinhanhHP
source: Hai Phong Office
vi: Văn Phòng Hải Phòng

# dactrung
source: Features
vi: Đặc trưng

# dactrung_detail
source: Is a unique company among the leading foreign companies at Vietnam has the general certificate about logistic services: domestic and international transportation service by Air freight, Sea freight and Trucking, tiet_kiem service (Bonded warehouse, CFS, general warehouse). Supply a service with high quality that customers can trust to use.
vi: Là một công ty duy nhất trong các công ty nước ngoài hàng đầu tại Việt Nam có giấy phép tổng hợp về các dịch vụ logistic: dịch vụ vận chuyển trong nước và quốc tế bằng đường hàng không, đường biển và đường bộ, dịch vụ kho bãi (kho ngoại quan, CFS, kho thường). Cung cấp một dịch vụ chất lượng cao mà khách hàng có thể tin tưởng sử dụng.

# danang
source: DANANG BRANCH
vi: CHI NHÁNH ĐÀ NẴNG

# danang_gom
source: (Sea/Air Freight Forwarding, Local Transportation, Customs Clearance and Container Trucking)
vi: (Vận tải biển/hàng không, Vận chuyển Nội địa, Thủ tục Hải quan và Vận tải đường bộ)

# diachidanang
source: Lot B1-10, B1-11, B1-12 Nguyen Phuc Street, Danang Aquaculture Service Industrial Park,
vi: Lô B1-10, B1-11, B1-12 Đường Nguyễn Phục, KCN dịch vụ thủy sản Đà Nẵng,

# diachidanang_tiep
source: Tho Quang Ward, Son Tra District, Danang City, Vietnam
vi: , Phường Thọ Quang, Quận Sơn Trà, TP. Đà Nẵng, Việt Nam

# diachidienbienphu
source: 169 Dien Bien Phu Street, Ward 15, Binh Thanh District, HCMC, Vietnam
vi: 169 Đường Điện Biên Phủ, Phường 15, Quận Bình Thạnh,Tp Hồ Chí Minh, Việt Nam

# diachiDN
source: Lot B1-10, B1-11, B1-12 Nguyen Phuc Street, Danang Aquaculture Service Industrial Park, Tho Quang Ward, Son Tra District, Danang City, Vietnam
vi: Lô B1-10, B1-11, B1-12 Đường Nguyễn Phục, KCN dịch vụ thủy sản Đà Nẵng, Phường Thọ Quang, Quận Sơn Trà, TP. Đà Nẵng, Việt Nam

# diachiDongNai1
source: Street No. 6, Nhon Trach 3 Industrial Park – Phase 2,
vi: Đường số 6, Khu công nghiệp Nhơn Trạch 3 – Giai đoạn 2,

# diachiDongNai2
source: Long Tho Ward, Nhon Trach District, Dong Nai Province, Vietnam.
vi: Xã Long Thọ, Huyện Nhơn Trạch, Tỉnh Đồng Nai, Việt Nam

# diachihanoi
source: 03 Floor, MHDI Apartment, 60 Hoang Quoc Viet Street, Nghia Do Ward, Cau Giay District, Hanoi City, Vietnam
vi: Khu B(361) HVKTQS Đường Hoàng Quốc Việt, Phường Nghĩa Đô, Quận Cầu Giấy, TP. Hà Nội, Việt Nam

# diachiHP1
source: Km 12, National Road No. 5, Nomura Industrial Zone
vi: Km 12 Quốc lộ 5, Khu Công Nghiệp Nomura,

# diachiHP2
source: Area, Hai Phong City, Vietnam
vi: Hải Phòng,Việt Nam.

# diachiTuSon1
source: Unit 1-2-3, Block 19, Lot 66 VSIP,
vi: Vị trí 1-2-3, Khu 19, Lô 66 VSIP,

# diachiTuSon2
source: Phu Chan, Tu Son, Bac Ninh, Vietnam
vi: Xã Phù Chẩn, Thị xã Từ Sơn, Tỉnh Bắc Ninh

# diachiVPQueVo1
source: Lot D, Que Vo Industrial Park,
vi: Lô D, Khu Công Nghiệp Quế Võ,

# diachiVPQueVo2
source: Que Vo District, Bac Ninh Province, Vietnam
vi: Huyện Quế Võ, Tỉnh Bắc Ninh, Việt Nam.

# diachi_DBP1
source: 169 Dien Bien Phu Street, Ward 15,
vi: 169 Đường Điện Biên Phủ,Phường 15,

# diachi_DBP2
source: Binh Thanh Dist, HCMC., Vietnam
vi: Quận Bình Thạnh,TP. Hồ Chí Minh, Việt Nam.

# diachi_truongson
source: 87 Truong Son Street, Ward 2, Tan Binh Dist, HCMC., Vietnam
vi: 87 Đường Trường Sơn, Phường 2, Quận Tân Bình, TP. Hồ Chí Minh, Việt Nam

# dvnhanvien
source: staff(05/2019)
vi: nhân viên (05/2019)

# gui
source: Send
vi: Gửi đi

# HaNoi
source: HANOI BRANCH
vi: CHI NHÁNH HÀ NỘI

# khoTuSon
source: Tu Son Warehouse
vi: Kho Từ Sơn

# ngaylap
source: Date of establishment
vi: Ngày thành lập

# phongbanDBP
source: (Departments: Board of Director, Administration, Accounting, Removal,Custom Clearance,SeaFreight ,e-Global, Sales)
vi: (Phòng ban: Hội đồng quản trị, Quản trị, Kế toán, Dọn chuyển, Thủ tục hải quản, Vận tải Đường biển, e-Global, Kinh Doanh)

# sev
source: Netpost Việt Nam
vi: Netpost

# sgv
source: Netpost COMPANY LIMITED
vi: Netpost

# sochinh
source: HEAD OFFICE
vi: TRỤ SỞ CHÍNH

# sochinh_address
source: SỐ 12B LÔ A10 KĐT NAM TRUNG YÊN, PHƯỜNG YÊN HÒA, QUẬN CẦU GIẤY, TP. HÀ NỘI
vi: Lô 117, Khu công nghiệp trong khu chế xuất Sài Gòn - Linh Trung, Phường Linh Trung, Quận Thủ Đức, TP.HCM, Việt Nam

# soluongnv
source: Employee quantity
vi: Số lượng nhân viên

# thongdiep
source: Your message
vi: Thông điệp

# tieude
source: Subject
vi: Tiêu đề

# trusochinh
source: Head Office :
vi: Trụ Sở Chính

# vpdienbienphu
source: DIEN BIEN PHU OFFICE
vi: VĂN PHÒNG ĐIỆN BIÊN PHỦ

# VPQueVo
source: Que Vo Warehouse
vi: Kho Quế Võ

# VPvtaiHK
source: AIR FREIGHT OFFICE
vi: VĂN PHÒNG VẬN TẢI HÀNG KHÔNG

# VPvtaiHK_diachi
source: 87 Truong Son Street, Ward 2, Tan Binh Dist, HCMC., Vietnam
vi: 87 Đường Trường Sơn, Phường 2, Quận Tân Bình, TP. Hồ Chí Minh, Việt Nam

# VPvtaiHK_ghichu
source: (Close to Tan Son Nhat International Airport)
vi: (Gần Sân bay Quốc tế Tân Sơn Nhất)

# VP_DBP
source: Dien Bien Phu Office:
vi: Văn phòng Điện Biên Phủ

# VP_TruongSon
source: Truong Son Office:
vi: Văn phòng Trường Sơn

# Xoa
source: Clear
vi: Xóa

source: Your email
vi: Địa chỉ Email

source: Your name
vi: Tên của bạn

# chuky
source: See recipient signature
vi: Xem chữ ký người nhận

# dathangonline
source: Order online
vi: Đặt hàng Online

# detail
source: View detail
vi: Xem chi tiết

# khongtimthayvandon
source: No information for this postal code. Please re-enter the postal code
vi: Không tìm thấy thông tin của mã vận đơn này.

# maKH
source: Customer code
vi: Mã khách hàng

# mavandon
source: Postal code
vi: Mã vận đơn

# mess_vandon
source: Postal code cannot be blank. Re-enter the postal code
vi: Mã vận đơn không được bỏ trống. Mời nhập lại mã vận đơn

# msgPass
source: Please enter your Password
vi: Mời nhập Password

# msgUser
source: Please enter your Username
vi: Mời nhập Username

# nhapvandon
source: Enter the postal code
vi: Nhập số vận đơn

source: Search
vi: Tìm kiếm

source: Status
vi: Chi tiết

# tenKH
source: Customer name
vi: Tên khách hàng

# tepdinhkem
source: Attachments
vi: Tệp đính kèm

source: Time
vi: Thời gian

# tracuoconline
source: Checking fee online
vi: Tra cước Online

# tracuuBPBK
source: Look up postal code
vi: Tra cứu vận đơn

# timkiemvandon
source: Search for postal code
vi: Tìm kiếm mã vận đơn:

# cuocphatsinh
source: This period is not accrued charges.
vi: Kỳ này không phát sinh cước phí.

# cuoctamtinh
source: The above delivery charge is temporarily calculated.
vi: Cước chuyển phát trên là cước tạm tính.

# lienhecuoc
source: If you have any questions, please contact the check fee department
vi: Mọi thắc mắc của Khách hàng xin vui lòng liên hệ với phòng tính cước số điện thoại

source: Login
vi: Đăng nhập

# chucdanh
source: Job title
vi: Chức danh

# cus
source: Customer
vi: Hỗ trợ

# danhgia
source: Send
vi: Đánh giá &

# diadiem
source: Location
vi: Địa điểm

# hannop
source: Expired Date
vi: Ngày hết hạn

# hotro
source: Support
vi: Khách hàng

# khieunai
source: Enquiry
vi: Khiếu nại

# luong
source: Salary
vi: Mức lương

# supp
source: Support
vi: Trực tuyến

# thoathuan
source: Negotiable
vi: Thỏa thuận

# tukhoa
source: Keyword
vi: Từ khóa

# vitri
source: Job Category
vi: Vị trí

# cachthuc
source: How to apply
vi: Cách thức ứng tuyển

# donUT
source: Application form
vi: Đơn ứng tuyển

# dungluongbe
source: Upload file less than 2MB
vi: File upload có dung lượng bé hơn 2 MB

# emaillienlac
source: Email Contact
vi: Email Liên Lạc

# HDtuyendung
source: Interested candidates please click the "Apply" button to send the resume to HR department.
vi: Ứng viên quan tâm vui lòng click vào nút "Ứng tuyển" để gửi hồ sơ về cho phòng Nhân sự.

# hoten
source: Your name
vi: Họ tên

# motacv
source: Job description
vi: Mô tả công việc

# msgEmail
source: Email address must not be blank
vi: Địa chỉ email không được bỏ trống

# msgHoten
source: Your name must not be blank
vi: Họ tên không được bỏ trống

# msgPhone
source: Contact phone number must not be blank
vi: Số điện thoại liên hệ không được bỏ trống

# nopdon
source: Apply Job
vi: Nộp đơn ứng tuyển

# sdt
source: Phone number
vi: Số điện thoại

# TDsupport
source: This job offer only supports Vietnamese
vi: Tin tuyển dụng này chỉ hỗ trợ tiếng việt

# thongtinlienhe
source: Contact information and application form
vi: Thông tin liên hệ và đơn ứng tuyển

# ttTD
source: Recruitment information
vi: Thông tin tuyển dụng

# ungtuyen
source: Apply
vi: Ứng tuyển

# UTsucc
source: Apply successfully!
vi: Ứng tuyển thành công!

# vadTep
source: Please select an upload file
vi: Mời chọn tệp upload

# DNbranch
source: Da Nang branch
vi: Chi nhánh Miền Trung

# HCMbranch
source: Ho Chi Minh branch
vi: Chi nhánh Miền Nam

# HNbranch
source: Ha Noi branch
vi: Chi nhánh Miền Bắc

# noidia
source: Domestic delivery hotline
vi: Hotline chuyển phát nội địa

# support
source: Online support
vi: Tư vấn trực tuyến

# CSbusy
source: Currently, all staff busy, please leave a message!
vi: Hiện tổng đài đang bận, quý khách vui lòng để lại lời nhắn!

# khongcotinTD
source: Currently no job information, please come back later.
vi: Hiện tại không có thông tin việc làm, vui lòng quay lại sau.

# tinhden
source: To province
vi: Đến tỉnh

# tinhdi
source: From province
vi: Từ tỉnh

# loinhan
source: Leave a message for us!
vi: Để lại lời nhắn cho chúng tôi!

source: Our services
vi: Dịch vụ của chúng tôi

# quydinhchuyenphat
source: General regulations
vi: Các quy định chung

# dong
source: Close
vi: Đóng

# vpBacNinh
source: Bac Ninh Branch
vi: Chi nhánh Bắc Ninh

# vpHaiPhong
source: Hai Phong Office
vi: Văn phòng Hải Phòng

# presskey
source: Please enter search keywords
vi: Vui lòng nhập từ khóa tìm kiếm

# kinhnghiem
source: experience
vi: kinh nghiệm

# DongNai
source: DONG NAI BRANCH
vi: CHI NHÁNH ĐỒNG NAI

# tuson
source: Tu Son Warehouse
vi: Kho Từ Sơn

# haiphong
source: HAI PHONG OFFICE
vi: VĂN PHÒNG HẢI PHÒNG

# chinhsachKH
source: Sales policy
vi: Chính sách bán hàng

# hoancuoc
source: Return the fee to the custome
vi: Hoàn trả cước cho khách hàng

# ttIndex
source: Please login to the system with customer code and password to check hot fees, look for previous periods and other utilities. If you do not have a Customer ID, please contact Call Center 1900 54 55 38 (Ext. 4008) for instructions and create a Customer Code.
vi: Quý khách vui lòng đăng nhập hệ thống bằng mã khách hàng và mật khẩu để tra cước nóng, tra cước các kỳ trước và các tiện ích khác. Quý khách chưa có Mã khách hàng vui lòng liên hệ Tổng đài 1900 54 55 38 (máy lẻ 4008) để được hướng dẫn và tạo lập Mã khách hàng.

# chonchinhanh
source: Please select a branch for consultants' support
vi: Vui lòng chọn một chi nhánh để được tư vấn viên hỗ trợ

# nhantin
source: Message to start the conversation.
vi: Nhắn tin để bắt đầu cuộc trò chuyện.

# donchuyentiep
source: removal service
vi: quốc tế - nội địa

# quydinhvtbien
source: Regulation of ocean freight service
vi: Quy định về dịch vụ vận tải đường biển

# xemthem
source: View more
vi: Xem thêm

# msgMess
source: The content must not be empty
vi: Nội dung không được bỏ trống

# msgSubject
source: The title must not be empty
vi: Tiêu đề không được bỏ trống

# chinhanhlienhe
source: Contact branch
vi: Chi nhánh liên hệ

# msgCompany
source: Please select the branch to contact
vi: Vui lòng chọn chi nhánh cần liên hệ

# dichvuchuyenphat
source: Courier service
vi: Dịch vụ chuyển phát

# baocaosaipham
source: Report violation
vi: Báo cáo sai phạm

# baocaosaiphamthanhcong
source: Save successfully. Thanks for the feedback to our company.
vi: Lưu thành công. Cám ơn đã phản hồi tới công ty.

# vadnoidung
source: Please input content
vi: Vui lòng nhập nội dung

# sdtlienhe
source: Contact phone
vi: Số điện thoại liên hệ

# motachinhsachbh
source: Branch of Netpost CO., LTD. in Hanoi is a reputable Japanese enterprise, always pioneering in the field of domestic and international courier and always puts the interests of customers first with the criteria of 'Safety – Efficiency – Reliability'
vi: Chi nhánh công ty Netpost tại Hà Nội là doanh nghiệp Nhật Bản hoạt động uy tín, luôn tiên phong trong lĩnh vực chuyển phát nhanh trong nước và quốc tế và luôn đặt lợi ích của khách hàng lên hàng đầu cùng với tiêu chí ‘AN TOÀN – HIỆU QUẢ - TIN CẬY’.

# taovandon
source: BOOKING
vi: TẠO VẬN ĐƠN (BOOKING)

# errchonCNdehotro
source: Please select a branch for consultants' support
vi: Vui lòng chọn một chi nhánh để được tư vấn viên hỗ trợ

# loaihinhdichvu
source: Type of service
vi: Loại hình dịch vụ
